{
  "title": "Qualidade",
  "en_title": "Quality",
  "it_title": "Qualità",
  "firstcontent": "Você pode adquirir nossos produtos com toda a tranquilidade e segurança. Nossos produtos são fabricados através dos mais avançados padrões de qualidade existentes na indústria mundial. A BRACCI garante além dos melhores e mais avançados produtos, qualidade e design exclusivo.\n\nAntes de chegar até você, nossos produtos passam por diversos testes, sendo avaliados em cada detalhe por nossa equipe técnica. Garantia de qualidade e a tranquilidade de estar adquirindo a melhor opção.",
  "en_firstcontent": "You can buy our products with all the tranquility and security. Our products are manufactured through the most advanced quality standards existing in the global industry. BRACCI guarantees beyond the best and most advanced products, quality and unique design.\n\nBefore arriving at you, our products undergo several tests, being evaluated in every detail by our technical team. Quality assurance and tranquility of being the best option.",
  "it_firstcontent": "Puoi acquistare i nostri prodotti con tutta la tranquillità e sicurezza. I nostri prodotti sono fabbricati secondo gli standard di qualità più avanzati esistente nel settore globale. BRACCI garantisce oltre il meglio e il più prodotti avanzati, qualità e design unico.\n\nPrima di arrivare a te, i nostri prodotti vengono sottoposti a numerosi test, essendo valutato in ogni dettaglio dal nostro team tecnico. Garanzia della qualità e tranquillità di essere l'opzione migliore.",
  "images": [
    {
      "image": "/assets/images/uploads/qualidade.jpeg"
    }
  ],
  "content": "**TERMO DE GARANTIA**\n\nA presente garantia é válida pelo período de 5 (cinco) anos a contar da data da compra pelo consumidor e no máximo de 6 anos da data de fabricação. No caso de reparação ou substituição de peças, o período de garantia não será estendido, mantendo-se a sua contagem a partir da data da compra original.\n\nPara produtos eletrônicos, a garantia é válida pelo período de 1 (um) ano a contar da data da compra pelo consumidor e no máximo de 2 anos da data de fabricação.\n\nA BRACCI garante aos consumidores que seus produtos são livres de defeitos de material, fabricação e montagem. Para ser considerado defeituoso, o defeito causador do dano deve ser exclusivamente de fabricação. Reclamações por danos subsequentes ou por responsabilidade pelo produto só serão aplicáveis se de acordo com as disposições previstas no Código de Defesa do Consumidor.\n\nA garantia não será aplicada nas seguintes situações:\n\n\\- Não apresentação da nota fiscal de compra do produto;\n\n\\- Danos sofridos pelo produto devido a quedas acidentais, manuseio inadequado, maus tratos, instalação incorreta e erros de especificação;\n\n\\- Danos causados aos acabamentos por limpeza inadequada (produtos químicos, solventes, abrasivos do tipo saponáceo, palha de aço, esponja dupla face);\n\n\\- Peças que apresentem desgaste natural pelo uso regular, tais como: vedantes, gaxetas, anéis de vedação, guarnições, cunhas, mecanismos de vedação e cartuchos cerâmicos.\n\n\\- Utilização de peças paralelas ou inadequadas, ou adaptação de peças adicionais sem autorização prévia da BRACCI.\n\n\\- Produtos que foram reparados por pessoas não autorizadas pela assistência BRACCI.\n\n\\- Produtos instalados em locais de USO PÚBLICO, terão sua garantia reduzida para 1 ano.\n\n\\- Defeitos dos produtos que foram causados pelo vendedor, encanador ou terceiros;\n\n\\- Perda de componentes (peças) das torneiras, misturadores e acessórios não serão recolocados.\n\nA garantia restringe-se a substituição ou conserto do produto defeituoso (caso se aplique), sem a inclusão de custos de instalação e isentando-se de qualquer responsabilidade por possíveis danos causados pela peça defeituosa.\n\nEsta garantia é concedida para produtos adquiridos e instalados em território nacional.\n\nO consumidor deverá ter o produto com defeito reparado no prazo máximo de 30 dias.  Nesse caso, a BRACCI cobrirá custos com o fornecimento das peças de reposição.\n\nNo caso de substituição, o Produto com defeito deverá ser substituído sem custos por um novo, do mesmo tipo, da mesma qualidade e da mesma espécie. Se o Produto em questão não é mais fabricado ao tempo da notificação de defeito, a BRACCI deverá entregar um produto similar.\n\n**ASSISTÊNCIA TÉCNICA**\n\nA BRACCI possui assistência técnica nas principais cidades do Brasil. Em uma eventual necessidade de manutenção em seu produto, entre em contato através do e-mail **sac@bracci.com.br** ou 054 3288-1235 para localizar o profissional mais próximo de você.",
  "en_content": "**WARRANTY TERM**\n\nThis warranty is valid for a period of 5 (five) years from the date of of the purchase by the consumer and a maximum of 6 years from the date of manufacture. In case repair or replacement parts, the warranty period will not be extended, keeping its count from the date of original purchase.\n\nFor electronic products, the warranty is valid for a period of one (1) year from the date of purchase by the consumer and a maximum of 2 years from the manufacturing.\n\nBRACCI warrants to consumers that their products are free from defects in material, manufacturing and assembly. In order to be considered defective, the defect cause of damage shall be exclusively of manufacture. Claims for damages or liability for the product shall only apply accordance with the provisions of the Consumer Protection Code.\n\nThe guarantee will not be applied in the following situations:\n\n\\- Non-presentation of the purchase invoice of the product;\n\n\\- Damage to the product due to accidental dropping, handling improper installation, maltreatment, incorrect installation and specification errors;\n\n\\- Damage to finishes due to improper cleaning (chemicals, solvents, saponaceous type abrasives, steel wool, double-faced sponge);\n\n\\- Parts that exhibit natural wear through regular use, such as: seals, gaskets, sealing rings, linings, wedges, sealing mechanisms and ceramic cartridges.\n\n\\- Use of parallel or improper parts, or adaptation of parts without prior authorization from BRACCI.\n\n\\- Products that have been repaired by unauthorized persons BRACCI.\n\n\\- Products installed in places of PUBLIC USE, will have their guarantee reduced for 1 year.\n\n\\- Defects of products that were caused by the seller, plumber or the 3rd;\n\n\\- Loss of components (parts) of taps, mixers and accessories not will be replaced.\n\nThe warranty is limited to replacement or repair of the defective product (case if applicable), without the inclusion of installation costs and exemption of any responsibility for possible damage caused by the defective part.\n\nThis guarantee is granted for products purchased and installed in national.\n\nThe consumer must have the defective product repaired within a maximum period of 30 days. In this case, BRACCI will cover costs with the supply of replacement.\n\nIn the event of replacement, the defective Product must be replaced without costs for a new one, of the same type, of the same quality and of the same species. If the The product in question is no longer manufactured at the time of the defect BRACCI shall deliver a similar product.\n\n**TECHNICAL ASSISTANCE**\n\nBRACCI has technical assistance in major cities in Brazil. In a maintenance of your product, contact e-mail **sac@bracci.com.br** or 054 3288-1235 to locate the professional closer to you.",
  "it_content": "** TERMINI DI GARANZIA **\n\nQuesta garanzia è valida per un periodo di 5 (cinque) anni dalla data di dell'acquisto da parte del consumatore e un massimo di 6 anni dalla data di produzione. Nel caso riparazioni o parti di ricambio, il periodo di garanzia non sarà esteso, mantenendo il proprio conteggio dalla data di acquisto originale.\n\nPer i prodotti elettronici, la garanzia è valida per un periodo di un (1) anno dalla data di acquisto da parte del consumatore e fino a 2 anni dalla data di acquisto fabbricazione.\n\nBRACCI garantisce ai consumatori che i loro prodotti sono privi di difetti in materiale, produzione e assemblaggio. Per essere considerato difettoso, il difetto la causa del danno deve essere esclusivamente di fabbricazione. Richieste di risarcimento danni o la responsabilità per il prodotto si applica solo conformità con le disposizioni del Codice di protezione dei consumatori.\n\nLa garanzia non verrà applicata nelle seguenti situazioni:\n\n\\- Mancata presentazione della fattura di acquisto del prodotto;\n\n\\- Danni al prodotto dovuti a cadute accidentali, manipolazione installazione, maltrattamento, errata installazione e errori di specifica;\n\n\\- Danneggiamento delle finiture dovuto a pulizia impropria (sostanze chimiche, solventi, abrasivi di tipo saponoso, lana d'acciaio, spugna a doppia faccia);\n\n\\- Parti che mostrano usura naturale attraverso l'uso regolare, come ad esempio: guarnizioni, guarnizioni, anelli di tenuta, rivestimenti, cunei, meccanismi di tenuta e cartucce di ceramica.\n\n\\- Uso di parti parallele o improprie o adattamento di parti senza previa autorizzazione da parte di BRACCI.\n\n\\- Prodotti che sono stati riparati da persone non autorizzate BRACCI.\n\n\\- I prodotti installati in luoghi di USO PUBBLICO, avranno la loro garanzia ridotta per 1 anno.\n\n\\- Difetti dei prodotti causati da venditore, idraulico o terze parti;\n\n\\- Perdita di componenti (parti) di rubinetti, miscelatori e accessori no sarà sostituito.\n\nLa garanzia è limitata alla sostituzione o alla riparazione del prodotto difettoso (custodia se applicabile), senza l'inclusione dei costi di installazione e l'esenzione di alcuno responsabilità per eventuali danni causati dalla parte difettosa.\n\nQuesta garanzia è concessa per i prodotti acquistati e installati in livello nazionale.\n\nIl consumatore deve far riparare il prodotto difettoso entro un periodo massimo di 30 giorni. In questo caso, BRACCI coprirà i costi con la fornitura di la sostituzione.\n\nIn caso di sostituzione, il Prodotto difettoso deve essere sostituito senza costi per uno nuovo, dello stesso tipo, della stessa qualità e della stessa specie. Se il Il prodotto in questione non viene più fabbricato al momento del difetto BRACCI deve fornire un prodotto simile.\n\n** ASSISTENZA TECNICA **\n\nBRACCI ha assistenza tecnica nelle principali città in Brasile. In uno manutenzione del prodotto, contatto e-mail **sac@bracci.com.br** o 054 3288-1235 per individuare il professionista più vicino a te."
}