{
  "title": "Sustentabilidade",
  "en_title": "Sustainability",
  "it_title": "Sostenibilità",
  "firstcontent": "A BRACCI preocupa-se com o uso racional dos recursos hídricos. O consumo consciente de água se tornou um assunto indispensável e sua utilização de forma consciente é de responsabilidade de todos. Consumo consciente significa mudanças voluntárias de atitude que têm por objetivo conservar o nosso planeta e minimizar o impacto do consumo.",
  "en_firstcontent": "BRACCI is concerned with the rational use of water resources. Consumption aware of water has become an indispensable subject and its use of is the responsibility of all. Conscious consumption means voluntary changes of attitude that aim to conserve our planet and minimize the impact of consumption.",
  "it_firstcontent": "BRACCI si occupa dell'uso razionale delle risorse idriche. consumo la consapevolezza dell'acqua è diventata una materia indispensabile e il suo uso di è la responsabilità di tutti. Consapevolezza consapevole cambiamenti volontari di atteggiamento che mirano a conservare il nostro pianeta e minimizzare l'impatto del consumo.",
  "images": [
    {
      "image": "/assets/images/uploads/sustentabilidade.jpeg"
    }
  ],
  "content": "Com o crescimento da população mundial e os hábitos de consumo modernos, a água vem se tornando cada vez mais cara e escassa. Por isso, é importante ter em mente que usá-la racionalmente economiza um bem precioso da natureza.\n\nImpõe-se, portanto, a cada cidadão refletir até que ponto a água está sendo utilizada adequadamente, assegurando a maior durabilidade possível da água disponível na natureza, independentemente da quantidade de chuvas, do número de habitantes locais ou da expectativa de existência de alternativas tecnológicas.\n\nMuitas vezes, o desperdício de água vem da nossa falta de atenção e cuidado. De acordo com uma pesquisa realizada pela ONU (Organização das Nações Unidas), 100 litros de água por dia são suficientes para atender as necessidades de consumo e higiene de uma pessoa. No Brasil, porém, o consumo per capita é o dobro, chegando a 200 litros.\n\nCom mudanças simples em nosso dia-a-dia, qualquer pessoa é capaz de cuidar do planeta e preservar o meio ambiente, como por exemplo:\n\n\\- Feche a torneira quando não estiver utilizando (ao escovar os dentes, por exemplo);\n\n\\- Fique atento para não deixar torneiras pingando;\n\n\\- Não lave veículos e calçadas com mangueiras. Prefira a utilização de balde ou vassoura;\n\n\\- Feche o registro do chuveiro ao se ensaboar;\n\n\\- Tome banhos curtos. Reduzir 1 minuto do banho economiza no mínimo 6 litros de água;\n\n\\- Observe se há vazamentos na sua casa, escola ou local de trabalho. Um vazamento com 1 mililitro de água escorrendo será responsável pela perda de 2068 litros de água em 1 dia;\n\n\\- Para lavar a louça, utilize água corrente somente para enxaguar.\n\nÉ necessário que haja a racionalização do consumo, juntamente com o estabelecimento de estratégias de reuso, tanto nas práticas agrícolas quanto nas atividades cotidianas residenciais, comerciais e industriais. O consumo sustentável quer dizer saber utilizar os recursos naturais para satisfazer as nossas necessidades, sem comprometer as necessidades das próximas gerações.",
  "en_content": "With world population growth and modern consumer habits, water has become increasingly expensive and scarce. It is therefore important to bear in mind that using it rationally saves a precious commodity from nature.\n\nIt is therefore up to each citizen to reflect to what extent the water is properly used, ensuring the longest water available in nature, regardless of the amount of rainfall, number of inhabitants or the expectation of alternatives technological developments.\n\nOften the waste of water comes from our lack of attention and caution. According to research conducted by the United Nations 100 liters of water per day are enough to meet the needs of consumption and hygiene needs of a person. In Brazil, however, consumption per capita is double, reaching 200 liters.\n\nWith simple changes in our day-to-day life, anyone can care for the planet and preserve the environment, such as:\n\n\\- Turn off the tap when not in use (when brushing, for example);\n\n\\- Be careful not to leave dripping faucets;\n\n\\- Do not wash vehicles and sidewalks with hoses. Prefer use of bucket or broom;\n\n\\- Close the shower register when soaping;\n\n\\- Take short baths. Reducing 1 minute of bath saves at least 6 liters of water;\n\n\\- Check for leaks in your home, school or workplace. a leakage with 1 milliliter of dripping water will be responsible for 2068 liters of water in 1 day;\n\n\\- To wash the dishes, use plain water only to rinse.\n\nIt is necessary to rationalize consumption, together with the establishment of reuse strategies, both in agricultural practices and in in everyday residential, commercial and industrial activities. Consumption means using natural resources to meet without compromising the needs of future generations.",
  "it_content": "Con la crescita della popolazione mondiale e le moderne abitudini di consumo, l'acqua è diventata sempre più costosa e scarsa. È quindi importante tenere presente che l'utilizzo razionale salva un bene prezioso dalla natura.\n\nSpetta quindi a ciascun cittadino riflettere in che misura l'acqua è usato correttamente, assicurando il più lungo acqua disponibile in natura, indipendentemente dalla quantità di pioggia, numero di abitanti o l'aspettativa di alternative sviluppi tecnologici.\n\nSpesso lo spreco di acqua deriva dalla nostra mancanza di attenzione e stai attento Secondo una ricerca condotta dalle Nazioni Unite 100 litri di acqua al giorno sono sufficienti per soddisfare le esigenze di esigenze di consumo e di igiene di una persona. In Brasile, tuttavia, il consumo il pro-capite è doppio, raggiungendo i 200 litri.\n\nCon semplici cambiamenti nella nostra vita quotidiana, chiunque può prendersi cura del pianeta e preservare l'ambiente, come ad esempio:\n\n\\- Togliere il rubinetto quando non in uso (quando si pulisce, per esempio);\n\n\\- Fai attenzione a non lasciare goccioloni rubinetti;\n\n\\- Non lavare veicoli e marciapiedi con i tubi. Preferisci l'uso del secchio o scopa;\n\n\\- Chiudere il registro della doccia durante l'insaponatura;\n\n\\- Fai dei bagni brevi. Riducendo 1 minuto di vasca si risparmiano almeno 6 litri di acqua;\n\n\\- Verifica le perdite a casa, a scuola o sul posto di lavoro. un Sarà responsabile la perdita con 1 millilitro di gocciolamento d'acqua 2068 litri di acqua in 1 giorno;\n\n\\- Per lavare i piatti, usare solo acqua per risciacquare.\n\nÈ necessario razionalizzare il consumo, insieme al definizione di strategie di riutilizzo, sia nelle pratiche agricole che in nelle attività quotidiane residenziali, commerciali e industriali. consumo significa usare risorse naturali per incontrarsi senza compromettere i bisogni delle generazioni future."
}