{
  "title": "Empresa",
  "en_title": "Company",
  "it_title": "Affari",
  "firstcontent": "  A Bracci foi criada através da paixão dos fundadores por metais e pelo desafio de inovar em um mercado tão tradicional. Design, qualidade e inovação são nossos principais objetivos, para levar para a casa de cada cliente uma experiência única. Nos preocupamos com cada detalhe dos nossos produtos, para garantir seu perfeito funcionamento e praticidade no dia-a-dia. Temos uma linha completa de metais que vai do clássico ao contemporâneo, trazendo para o mercado um novo conceito em metais, para atender cada cliente de forma única e personalizada.\n\n  Ficamos situados em Gramado, na Serra Gaúcha, uma das cidades mais charmosas do Brasil. Todos os dias recebemos em nosso showroom clientes que buscam produtos diferentes de tudo que há disponível no mercado, com uma assistência simplificada e um atendimento de qualidade.",
  "en_firstcontent": "  Bracci was created through the founders' passion for metals and the challenge of innovating in such a traditional market. Design, quality and innovation are our main goals, to bring each customer's home a unique experience. We care about every detail of our products to ensure their perfect operation and practicality in everyday life. We have a complete line of sanitary ware ranging from classic to contemporary, bringing to the market a new concept in metals, to serve each customer in a unique and personalized way.\n\n  We are located in Gramado, in Serra Gaucha, one of the most charming cities in Brazil. Every day we receive customers in our showroom who are looking for products that are different from anything available on the market, with simplified assistance and quality service.",
  "it_firstcontent": "  Bracci nasce dalla passione dei fondatori per i metalli e dalla sfida di innovare in un mercato così tradizionale. Design, qualità e innovazione sono i nostri obiettivi principali, per portare a casa di ogni cliente un'esperienza unica. Abbiamo a cuore ogni dettaglio dei nostri prodotti per garantirne il perfetto funzionamento e praticità nella vita di tutti i giorni. Abbiamo una linea completa di metalli che va dal classico al contemporaneo, introducendo sul mercato un nuovo concetto di metalli, per servire ogni cliente in un modo unico e personalizzato.\n\n  Ci troviamo a Gramado, in Serra Gaucha, una delle città più affascinanti del Brasile. Ogni giorno riceviamo clienti nel nostro showroom che cercano prodotti diversi da qualsiasi cosa disponibile sul mercato, con assistenza semplificata e un servizio di qualità.",
  "images": [
    {
      "image": "/assets/images/uploads/empresa.jpeg"
    },
    {
      "image": "/assets/images/uploads/whatsapp-image-2019-08-15-at-8.28.20-am.jpeg"
    },
    {
      "image": "/assets/images/uploads/goodsbracci2.jpg"
    },
    {
      "image": "/assets/images/uploads/goods-bracci1.jpg"
    }
  ],
  "content": "**Visão**\n\nSer referência em design, qualidade e inovação no mercado brasileiro de metais sanitários até 2020.\n\n**Missão**\n\nAtuar de forma segura e rentável, fornecendo produtos adequados às necessidades dos clientes, com responsabilidade social e contribuindo para o desenvolvimento dos mercados onde atua.\n\n**Valores**\n\nPESSOAS: Valorizamos a excelência dos colaboradores, através de qualificação e participação no desenvolvimento da empresa.\n\nQUALIDADE: Buscar a melhoria contínua da qualidade dos produtos, comprometendo-se com o alto nível de satisfação dos clientes.\n\nINOVAÇÃO: Desenvolver produtos e serviços inovadores que tenham percepção de valor para nossos clientes e colaboradores.\n\nINTEGRIDADE: Ser exemplo de honestidade, ética e transparência com clientes, colaboradores e comunidade.",
  "en_content": "**View**\n\nTo be a reference in design, quality and innovation in the Brazilian metals market by 2020.\n\n**Mission**\n\nActing safely and cost-effectively by providing products that are customer needs, with social responsibility and contributing to the development of the markets in which it operates.\n\n**Values**\n\nPEOPLE: We value the excellence of employees, through qualification and participation in the development of the company.\n\nQUALITY: Seek continuous improvement of product quality, committing to the high level of customer satisfaction.\n\nINNOVATION: Developing innovative products and services that have a value for our customers and employees.\n\nINTEGRITY: Being an example of honesty, ethics and transparency with clients, employees and community.",
  "it_content": "**Visione**\n\nPer essere un riferimento nel design, qualità e innovazione nel mercato dei metalli brasiliano entro il 2020.\n\n**Missione**\n\nAgire in modo sicuro ed economico fornendo prodotti che lo sono esigenze del cliente, con responsabilità sociale e contributo al sviluppo dei mercati in cui opera.\n\n**Valori**\n\nPERSONE: Valutiamo l'eccellenza dei dipendenti, attraverso la qualifica e partecipazione allo sviluppo dell'azienda.\n\nQUALITÀ: cercare il miglioramento continuo della qualità del prodotto, impegnarsi per l'alto livello di soddisfazione del cliente.\n\nINNOVAZIONE: sviluppare prodotti e servizi innovativi che hanno un valore per i nostri clienti e dipendenti.\n\nINTEGRITÀ: essere un esempio di onestà, etica e trasparenza con i clienti, dipendenti e comunità."
}